<?php
return [
    'apikey' => '4468794C6D3653763637465A32446D543464746C475A5A326934422B4D583637624936306E5A68744E38593D',

    /*
     * 100065995	خط خدماتی با سرعت بسیار بالا فقط برای استفاده از وب سرویس
     *  2000004346	خط کوتاه تبلیغاتی برای ارسال های پستی و شهری با پیش شماره 2000 با قابلیت برگرداندن هزینه پیام های فیلتر، لغو و نرسیده به گیرنده
     *  30004681	خط کوتاه تبلیغاتی مناسب برای ارسال های پستی و شهری با پیش شماره 3000 با قابلیت برگرداندن هزینه پیام های فیلتر و لغو شده
     *  10004346	خط کوتاه تبلیغاتی مناسب برای ارسال های شهری و گروهی با پیش شماره 1000 با قابلیت برگرداندن هزینه پیام های فیلتر و لغو شده
     *  0013658000175	خط بین المللی مناسب برای ارسال های بین المللی
     */
    'send_number'=> '100065995'
];
